[
    {
        "quote": "'How dare you settle for less when the world has made it so easy for you to be remarkable?' -Seth Godin"
    },
    {
        "quote": "'Done is better than perfect.' -Sheryl Sandberg"
    },
    {
        "quote": "“Imagine Your Life Is Perfect In Every Respect; What Would It Look Like?” – Brian Tracy"
    },
    {
        "quote": "'Everyone lives by selling something.' -Robert Louis Stevenson"
    },
    {
        "quote": "'It is better to fail in originality than to succeed in imitation.' --Herman Melville"
    },
    {
        "quote": "'A goal is not always meant to be reached; it often serves simply as something to aim at.' -- Bruce Lee"
    },
    {
        "quote": "'We become what we think about most of the time, and that's the strangest secret.' --Earl Nightingale"
    },
    {
        "quote": "Nothing in the world is more common than unsuccessful people with talent."
    },
    {
        "quote": "'What seems to us as bitter trials are often blessings in disguise.' --Oscar Wild"
    },
    {
        "quote": " 'I have not failed. I've just found 10,000 ways that won't work.' --Thomas A. Edison"
    },
    {
        "quote": "Life is a process. We are a process. The universe is a process. – Anne Wilson Schaef"
    },
    {
        "quote": "If you believe it will work out, you’ll see opportunities. If you believe it won’t, you will see obstacles. – Wayne Dyer"
    },
    {
        "quote": "Choosing to be positive and having a grateful attitude is going to determine how you’re going to live your life. – Joel Osteen"
    },
    {
        "quote": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart. ― Roy T. Bennett"
    },
    {
        "quote": "The future belongs to those who believe in the beauty of their dreams. – Franklin D. Roosevelt"
    },
    {
        "quote": "Do something today that your future self will thank you for."
    },
    {
        "quote": "Don’t let your fear decide your future. – Shalane Flanagan"
    },
    {
        "quote": "Every next level of your life will demand a different version of you."
    },
    {
        "quote": "Make the most of yourself….for that is all there is of you. – Ralph Waldo Emerson"
    },
    {
        "quote": "You have to fight through some bad days to earn the best days of your life."
    },
    {
        "quote": "Strength is the product of struggle. You must do what others don’t to achieve what others wont. – Henry Rollins"
    },
    {
        "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine. ― Roy T. Bennett"
    },
    {
        "quote": "If you get tired, learn to rest, not quit."
    },
    {
        "quote": "The only person you are destined to become is the person you decide to be. —Ralph Waldo Emerson"
    },
    {
        "quote": "The path to success is to take massive, determined action. – Tony Robbins"
    },
    {
        "quote": "All our dreams can come true, if we have the courage to pursue them. – Walt Disney"
    },
    {
        "quote": "Set a goal so big that you can’t achieve it until you grow into the person who can."
    },
    {
        "quote": "We may encounter many defeats but we must not be defeated. – Maya Angelou"
    },
    {
        "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence. — Vince Lombardi"
    },
    {
        "quote": "It is during our darkest moments that we must focus to see the light. — Aristotle Onassis"
    },
    {
        "quote": "Perseverance is the hard work you do after you get tired of doing the hard work you already did. – Newt Gingrich"
    },
    {
        "quote": "If you want it, you’ll find a way. If you don’t, you’ll find an excuse."
    },
    {
        "quote": "I’m not telling you it is going to be easy, I’m telling you it’s going to be worth it. – Art Williams"
    },
    {
        "quote": "Don’t stop until you’re proud."
    },
    {
        "quote": "Start where you are. Use what you have. Do what you can. – Arthur Ash"
    },
    {
        "quote": "Don’t try to be perfect. Just try to be better than you were yesterday. "
    },
    {
        "quote": "Our greatest glory is not in never falling, but in rising every time we fall. — Confucius"
    },
    {
        "quote": "Never stop trying. Never stop believing. Never give up. Your day will come. "
    },
    {
        "quote": "Motivation is what gets you started. Habit is what keeps you going. – Jim "
    },
    {
        "quote": "The best way to gain self-confidence is to do what you are afraid to do. – Swati Sharma"
    },
    {
        "quote": "When you know what you want, and want it bad enough, you’ll find a way to get it. – Jim Rohn"
    },
    {
        "quote": "You will never always be motivated. You have to learn to be disciplined."
    },
    {
        "quote": "Be so good they can’t ignore you. – Steve Martin"
    },
    {
        "quote": "The moment you doubt whether you can fly, you cease for ever to be able to do it. – J.M. Barrie"
    },
    {
        "quote": "You don’t want to look back and know you could have done better."
    },
    {
        "quote": "Success is what comes after you stop making excuses. – Luis Galarza"
    },
    {
        "quote": "With confidence you have won before you have started. – Marcus Garvey"
    },
    {
        "quote": "The first and greatest victory is to conquer self. – Plato"
    },
    {
        "quote": "You are the only one who can limit your greatness."
    },
    {
        "quote": "Don’t wait for opportunity. Create it."
    },
    {
        "quote": "You cannot fail at being yourself. – Wayne Dyer"
    },
    {
        "quote": "Push yourself because no one else is going to do it."
    },
    {
        "quote": "Once you choose hope, anything’s possible. – Christopher Reeve"
    },
    {
        "quote": "You don’t find will power, you create it."
    },
    {
        "quote": "Your mind is a powerful thing. When you fill it with positive thoughts, your life will start to change."
    },
    {
        "quote": "Don’t wish it were easier. Wish you were better. ― Jim Rohn"
    },
    {
        "quote": "Goals may give focus, but dreams give power. – John Maxwell"
    },
    {
        "quote": "Success is what happens after you have survived all of your disappointments."
    },
    {
        "quote": "Difficult roads always lead to beautiful destinations. – Zig Ziglar"
    },
    {
        "quote": "You have to be at your strongest when you’re feeling at your weakest."
    },
    {
        "quote": "You don’t gain anything from stressing. Remember that."
    },
    {
        "quote": "Passion first and everything will fall into place. – Holly Holm"
    },
    {
        "quote": "You are so much more than what you are going through. – John Tew"
    },
    {
        "quote": "Challenges are what make life interesting. Overcoming them is what makes them meaningful."
    },
    {
        "quote": "Believe you can and you’re halfway there. – Theodore Roosevelt"
    },
    {
        "quote": "It’s not about perfect. It’s about effort. – Jillian Michaels"
    },
    {
        "quote": "Whatever is worrying you right now, forget about it. Take a deep breath, stay positive and know that things will get better. "
    },
    {
        "quote": "Remember it’s just a bad day, not a bad life."
    },
    {
        "quote": "Hard times don’t create heroes. It is during the hard times when the ‘hero’ within us is revealed. – Bob Riley"
    },
    {
        "quote": "A problem is a chance for you to do your best. – Duke Ellington"
    },
    {
        "quote": "The pain you feel today will be the strength you feel tomorrow. "
    },
    {
        "quote": "Pain is temporary. Quitting lasts forever. – Lance Armstrong"
    },
    {
        "quote": "Everything you’ve ever wanted is on the other side of fear. — George Addair"
    },
    {
        "quote": "Focus on your goal. Don’t look in any direction but ahead."
    },
    {
        "quote": "Look in the mirror. That’s your competition."
    },
    {
        "quote": "If you feel like giving up, just look back on how far you are already."
    },
    {
        "quote": "It does not matter how slowly you go as long as you do not stop. – Confucius"
    },
    {
        "quote": "You have to be at your strongest when you’re feeling at your weakest."
    },
    {
        "quote": "Keep going. Everything you need will come to you at the perfect time."
    },
    {
        "quote": "Tough times don’t last. Tough people do. – Robert H. Schuller"
    },
    {
        "quote": "“The Only Way To Do Great Work Is To Love What You Do. If You Haven’t Found It Yet, Keep Looking. Don’t Settle.” – Steve Jobs"
    },
    {
        "quote": "“Today’s Accomplishments Were Yesterday’s Impossibilities.” – Robert H. Schuller"
    },
    {
        "quote": " “You Are Never Too Old To Set Another Goal Or To Dream A New Dream.” – C.S. Lewis"
    },
    {
        "quote": "“Do What You Can With All You Have, Wherever You Are.” – Theodore Roosevelt"
    },
    {
        "quote": "“Creativity Is Intelligence Having Fun.” – Albert Einstein"
    },
    {
        "quote": "“The Man Who Has Confidence In Himself Gains The Confidence Of Others.” – Hasidic Proverb"
    },
    {
        "quote": "“We Generate Fears While We Sit. We Overcome Them By Action.” – Dr. Henry Link"
    },
    {
        "quote": "“Imagine Your Life Is Perfect In Every Respect; What Would It Look Like?” – Brian Tracy"
    },
    {
        "quote": "“Failure Will Never Overtake Me If My Determination To Succeed Is Strong Enough.” – Og Mandino"
    },
    {
        "quote": "“If You Are Working On Something That You Really Care About, You Don’t Have To Be Pushed. The Vision Pulls You.” – Steve Jobs"
    },
    {
        "quote": "“The Way Get Started Is To Quit Talking And Begin Doing.” – Walt Disney"
    },
    {
        "quote": "“If you are not willing to risk the usual you will have to settle for the ordinary.” --Jim Rohn"
    },
    {
        "quote": "If you can count your money, work harder."
    },
    {
        "quote": " Don’t limit your challenges, challenge your limits."
    },
    {
        "quote": " If you don’t build your dreams, someone else will hire you to build theirs."
    },
    {
        "quote": "Be stubborn about your goals and flexible about your methods."
    },
    {
        "quote": "If you can’t handle stress, you won’t manage success."
    },
    {
        "quote": "If your dreams don’t scare you, they are not big enough."
    },
    {
        "quote": "You will never know your limits until you push yourself to them."
    },
    {
        "quote": "Don’t quit. You’re already in pain. You’re already hurt. Get a reward from it."
    },
    {
        "quote": "Don’t fear failure. Fear being in the exact same place next year as you are today."
    },
    {
        "quote": " If it doesn’t challenge you, it won’t change you."
    },
    {
        "quote": "Don’t talk, just act. Don’t say, just show. Don’t promise, just prove."
    },
    {
        "quote": "You should never regret anything in life. If it’s good, it’s wonderful. If it’s bad, it is experience."
    },
    {
        "quote": "The man who has confidence in himself gains the confidence of others"
    },
    {
        "quote": " You are braver than you believe, stronger than you seem and smarter than you think"
    },
    {
        "quote": "Don’t downgrade your dream just to fit your reality, upgrade your conviction to match your destiny."
    },
    {
        "quote": "Failure will never overtake me if my determination to succeed is strong enough."
    },
    {
        "quote": "It does not matter how slowly you go as long as you do not stop."
    }
]
