[
        {
            "description": "You will always have a mask on covering your emotions. They don't need to know unless you want them to know."
        },
        {
            "description": "You keep your heels, head and standards high but middle finger even higher."
        },
        {
            "description": "Behind your fake smile there is everything they'll never understand."
        },
        {
            "description": "You like to be strong for everybody but only wants for that one person to be strong for you at the end of the day."
        },
        {
            "description": "Almost everyone who meets you likes you. You have a way of making others feel comfortable with you."
        },
        {
            "description": "You are a true ride or die partner because no one else can love others better or treat them right like you can."
        },
        {
            "description": "You aren't always known for being strong but you put up a lot of stuff most other's would run from."
        },
        {
            "description": "Things that irritate you: “People that withdraw affection or communication for no reason and people taking your kindness for weakness.”"
        },
        {
            "description": "Your thoughts: “You thought I forgot because I kept mute about the situation?...   Think again!”"
        },
        {
            "description": "It takes you 2.5 seconds to go from this is the best day ever to wanting to punch other right in the face"
        },
        {
            "description": "You may seem innocent but let anyone piss you off and they will watch the devil come out of you."
        },
        {
            "description": "Nobody can fool you but you let them think they have for a moment."
        },
        {
            "description": "You have the will power to survive in any condition."
        },
        {
            "description": "If anyone is a special person to you, you would rather see them happy than yourself. And ony those who are close to you will understand this sacrificial part of you."
        },
        {
            "description": "Many people may often underestimate how loyal you are because of fire and spontaneous you are. But this is not the case. You are extremely loyal friend."
        },
        {
            "description": "You can make bold and risky choices to win the game. Fortunateky, you can bring your A game on every time!"
        },
        {
            "description": "You love to be number one, so it’s no surprise that these audacious rams are so well-mannered. Bold and ambitious, dives headfirst into even the most challenging situations."
        },
        {
            "description": "You are so loving but often forget to love yourself first."
        },
        {
            "description": "You know instantly if something's wrong or someone is lying."
        },
        {
            "description": "You have a dark side that counteracts your loving side."
        }
    ]